<?php

$bomberProduct = [
    [
        "oem" => "Туполев",
        "name" => "Ту-160",
        "class" => "Стратегический бомбардировщик",
        "price" => 16000000000,
        "description" => "Самолет Дальней авиации России",
        "bomb_load" => "45 тонн",
        "take_off_weight" => "275 тонн"
    ],
    [
        "oem" => "Туполев",
        "name" => "Ту-95МС",
        "class" => "Стратегический бомбардировщик",
        "price" => 14000000000,
        "description" => "Самолет Дальней авиации России",
        "bomb_load" => "20,8 тонны",
        "take_off_weight" => "188 тонн"
    ]
];

$tankProduct = [
    [
        "oem" => "УВЗ",
        "name" => "Т-14",
        "class" => "Основной боевой танк",
        "price" => 296000000,
        "description" => "Перспективный танк на базе унифицированной платформы \"Армата\"",
        "full_mass" => "55 тонн",
        "mobility" => "Любой тип местности"
    ]
];